Repository: bgonzalezn/PRTT-bpgn
Catalog: tm/pSIF Alert.tmx
Source language: en
Languages: es

source: Persons with a high risk profile should consult a physician familiar with high-altitude medical issues before undertaking high-altitude travel or if possible, avoid travel to high altitudes.
es: Las personas con un perfil de riesgo alto deben consultar a un médico que conozca los problemas médicos relacionados con la altitud antes de viajar o, si es posible, evitar del todo viajar a zonas a gran altitud.

source: Peru
es: Perú

source: Pervasive Structure and Structural Domains
es: Estructura penetrante y dominios estructurales

source: Peter Giam, February 1991.
es: PeterGiam, febrero de 1991.

source: Peter was killed when the helicopter went down.
es: Peter murió al caer el helicóptero.

source: Peter was very interested in helicopters and engaged with the pilot who decided to show off his skills and the helicopters capabilities.
es: Peter tenía mucho interés en los helicópteros y trabó amistad con el piloto, quien decidió demostrar sus habilidades y las capacidades de la aeronave.

source: Ph.D. Civil Engineering, University of Toronto, 1990
es: Ph.D. en Ingeniería Civil, University of Toronto, 1990

source: Ph.D. Geotechnical Eng., University of British Columbia, Vancouver, Canada, 1999
es: Ph.D. en Ing. Geotécnica, Universidad de Columbia Británica, Vancouver, Canadá, 1999

source: Ph.D. Rock Mechanics, University of Toronto, 1996
es: Ph.D. en Mecánica de Rocas, University of Toronto, 1996

source: Ph.D. studies in poroelasticity and bonded bimaterials.
es: Estudios de Ph.D. en poroelasticidad y bimateriales adheridos.

source: Phase 1
es: Fase 1

source: Phase 2
es: Fase 2

source: Phase 2 (Jayula pit) – was completed to a pit bottom elevation of approximately 3980 m and has now been completely mined out by the Phase 4 pit.
es: Fase 2 (pit Jayula): se excavó hasta una elevación de fondo de pit de alrededor de 3980 m y se encuentra ya completamente minada por el pit de la Fase 4.

source: Phase 2/3
es: Fase 2/3

source: Phase 3
es: Fase 3

source: Phase 3 (Tesorera pit) - has been completed to a pit bottom elevation of approximately 3910 m (some 70 m below the Jayula pit floor) and includes a sump for collecting groundwater seepage from the pit walls and artesian flow from an exploration borehole completed to a depth of about 80 m below the pit bottom.
es: Fase 3 (pit Tesorera): se ha excavado hasta una elevación de fondo de pit de alrededor de 3910 m (unos 70 m por debajo del piso del pit Jayula) y cuenta con una sentina para recoger la infiltración de agua subterránea desde los muros del pit, así como el flujo artesiano desde un sondaje de exploración perforado hasta una profundidad de aproximadamente 80 m por debajo del fondo del pit.

source: Phase 4
es: Fase 4

source: Phase 4 mining has developed to pit bottom elevations of 3980 to 4000 m (Figure 1.2 and Photograph 1) through Jayula Intrusive (II) in the North sector, and volcaniclastic units (FVSC) in the East and West sector slopes, with limited exposures of IS intrusives below the volcaniclastic units.
es: La explotación de la Fase 4 se desarrolla hasta las elevaciones de fondo de pit de 3980 m y 4000 m (Figura 1.2 y Fotografía 1) a través del Intrusivo Jayula (II) en el sector norte y de unidades volcanoclásticas (FVSC) en los taludes de los sectores este y oeste y en exposiciones limitadas de intrusivos IS por debajo de las unidades volcanoclásticas.

source: Phase 4 – Pushback of all walls of the Phase 2 (Jayula) pit and now extends to the North limit of the Phase 3 (Tesorera) pit at elevation 3980.
es: Fase 4: profundización de todos los muros del pit de la Fase 2 (Jayula) que ahora se extiende hacia el límite norte del pit de la Fase 3 (Tesorera) a una elevación de 3980 m.

source: Phase 4 Catch Bench Development in Jayula Intrusive in North Sector
es: Fase 4 - Desarrollo de banco de seguridad en intrusivo Jayula en el sector norte

source: Phase 4 Jayula Este Failure in Tvs32
es: Fase 4 - Falla Jayula Este en Tvs32

source: Phase 4 Jayula Intrusive in North Sector Slope
es: Fase 4 - Intrusivo Jayula en el talud del sector norte

source: Phase 4 Northwest Failure in Fractured Tvs34, Contained by Stepout
es: Fase 4 - Falla noroeste en Tvs34 fracturada, contenida por banco ancho

source: Phase 4 Overview Looking North
es: Fase 4 - Vista general mirando al norte

source: Phase 4 Toe of Jayula Este Failure on 4040 Bench
es: Fase 4 - Pie de la falla Jayula Este en el banco 4040

source: Phase 5
es: Fase 5

source: Phase 5 Lower Benches Showing Predominantly Steeply-Dipping Structures
es: Fase 5 - Bancos inferiores mostrando estructuras con manteo predominantemente empinado

source: Phase 5 mining is developing the South sector of the pit in waste rock in competent Colon Intrusive using 15 m high production benches.
es: La explotación de la Fase 5 se desarrolla en el sector sur del talud en roca estéril en el Intrusivo Colón competente mediante bancos de producción de 15 m de alto.

source: Phase 5 – Pushback of the Phase 3 (Tesorera) pit to the South into the Colón Intrusive is currently being mined at the 4100 and 3985 elevations; the Southwest sector of this Phase underlies the Cerillos Instabilty (Golder Associates, 2015), which is currently indicated to be stable, undergoing only minimal deformations.
es: Fase 5: actualmente se está explotando la profundización del pit de la Fase 3 (Tesorera) hacia el sur ingresando al intrusivo Colón entre las elevaciones 4100 y 3985 m; el sector Suroeste de esta fase subyace a la inestabilidad Cerrillos (Golder Associates, 2015), que actualmente se tiene como estable, sometida solo a deformaciones mínimas.

source: Phase 5 Upper Benches Showing Predominantly Steeply-Dipping Structures
es: Fase 5 - Bancos superiores mostrando estructuras con manteo predominantemente empinado

source: Phase 5 Wide Catch Bench Development in Upper Slope
es: Fase 5 - Desarrollo de banco de seguridad ancho en talud superior

source: Phase 6
es: Fase 6

source: Phase 6 and Botadero Este
es: Fase 6 y Botadero Este

source: Phase 6 mining in the Northeast sector of the pit is developed to Elevation 4230 (Photograph 10), but mining was suspended approximately six months ago due to instability in the Colluvium at the contact with the Tvs20 at the North end of the phase (Photograph 11), and the development of tension cracks that extended into the North highwall and around the Botadero Este that is located above and to the Northeast of Phase 6 (Figure 1.2).
es: La explotación de la Fase 6 en el sector noreste del pit se desarrolla hasta la elevación 4230 (Fotografía 10), pero se suspendió la explotación hace aproximadamente seis meses debido a la inestabilidad del Coluvión en el contacto con la Tvs20 en el extremo norte de la fase (Fotografía 11) y por el desarrollo de grietas de tensión que se extendieron hacia el muro norte y alrededor del Botadero Este, que se ubica por encima y hacia el noreste de la Fase 6 (Figura 1.2).

source: Phase 6 – Pushback of the Northeast sector of the Phase 4 with stripping through the Colluvium and upper Volcaniclastics when mining was stopped in approximately September, 2016 due to instability of the Colluvium when Phase 6A mining was completed to elevation 4230.
es: Fase 6: profundización del sector Noreste de la Fase 4 con desmonte a través de Coluvión y de Volcanoclástico superior cuando se detuvo el minado aproximadamente en septiembre de 2016 debido a la inestabilidad de Coluvión cuando finalizó el minado de la Fase 6A en la elevación 4230 m.

source: Phase 6 Unlined Drainage Behind Crest at Toe of Botadero Este
es: Fase 6 - Drenaje no impermeabilizado detrás del coronamiento en el pie del Botadero Este

source: Phase 6 Cracks Across Ramp Above North Colluvium-Tvs20 Contact
es: Fase 6 - Grietas a través de la rampa por encima del contacto norte del Coluvión-Tvs20

source: Phase 6 Cracks Extend Behind Phase 6 Crest to Botadero Este
es: Fase 6 - Grietas que se extienden por detrás del coronamiento de la Fase 6 hasta el Botadero Este

source: Phase 6 Instability in Colluvium Associated with Water at the North Tvs20 Contact
es: Fase 6 - Inestabilidad en el coluvio asociados con agua en el contacto norte del Tvs20

source: Phase 6 Overview of Colluvium in North Slope, Tvs20 in South Slope
es: Fase 6 - Vista general del coluvión en talud norte y del Tvs20 en talud sur

source: Phase 6 Seepage from North Colluvium-Tvs20 Contact
es: Fase 6 - Infiltración desde el contacto norte del Coluvión-Tvs20

source: Phase 6 Seepage from South Colluvium-Tvs20 Contact
es: Fase 6 - Infiltración desde el contacto sur del Coluvión-Tvs20

source: Phase 6 Surface Drainage on Ramp Above South Colluvium-Tvs20 Contact
es: Fase 6 - Infiltración superficial en la rampa por encima del contacto sur del Coluvión-Tvs20

source: Phase 6 Unlined Drainage Channel Along Ramp Above North Colluvium-Tvs20 Contact
es: Fase 6 - Canal de drenaje no impermeabilizado en la rampa por encima del contacto norte del Coluvión-Tvs20

source: Phase 7
es: Fase 7

source: Phase 7 is being developed at Elevation 4100 in the Northwest sector of the pit, below the historic Ex-Dispatch instability, and above Phase 4 in a mix of FVSC and II (Figure 2.14).
es: La Fase 7 está siendo desarrollada a la elevación 4100 en el sector noroeste del pit, debajo de la histórica inestabilidad Ex-Dispatch y encima de la Fase 4 en una mezcla de FVSC y II (Figura 2.14).

source: Phase 7 – Pushback of the Northwest sector of the Phase 4 pit below the Ex Dispatch instability, which was stabilized by a buttress and is currently indicated to be stable.
es: Fase 7: profundización del sector Noroeste del pit de la Fase 4 debajo de la inestabilidad Ex Dispatch, que se estabilizó con un tacón y actualmente se tiene como estable.

source: Phase 7 West Sector Bench and Crest Development
es: Fase 7 - Banco del sector oeste y desarrollo del coronamiento

source: Phase 7 Buffer Blast Cracks Relative to Crest Dig Line
es: Fase 7 - Grietas de voladura amortiguada relacionadas con la línea de excavación del coronamiento

source: Phase 7 North Sector Bench and Crest Development
es: Fase 7 - Banco del sector norte y desarrollo del coronamiento

source: Phase 7 Pre-Split in Massive Intrusive
es: Fase 7 - Precorte en intrusivo masivo

source: Phase 7b will mine out the lower portion of the Ex-Dispatch instability, which developed within a zone of predominantly Argillic alteration in the Cerillos Intrusive and is described in detail in Golder (2015).
es: La Fase 7b explotará la parte inferior de la inestabilidad Ex-Dispatch, que se desarrolló en una zona de alteración predominantemente argílica en el Intrusivo Cerrillos y se describe en detalle en Golder (2015).

source: Phase 8
es: Fase 8

source: Phase 8 is developing the LOM pit slope at Elevation 4430 in competent but highly fractured to blocky Upper Jayula Intrusive above the crest of the Phase 4 highwall (Figure 2.14 and Photograph 25).
es: La Fase 8 desarrolla el talud del pit LOM a la elevación 4430 en el intrusivo Jayula Superior competente pero altamente fracturado a fracturado en bloques encima del coronamiento del muro de la Fase 4 (Figura 2.14 y Fotografía 25).

source: Phase 8 – Pushback of the Northeast sector of the Phase 4 pit has just been initiated with about three benches developed to elevation 4430 in fractured Jayula Intrusive
es: Fase 8: la profundización del sector Noreste del pit de la Fase 4 ha iniciado recientemente con alrededor de tres bancos desarrollados a la elevación 4430 m en el intrusivo Jayula fracturado.

source: Phase 8 Poor Scaling and Cleanup Prior to Drilling Pre-split
es: Fase 8 - Falta de desquinche y limpieza antes de perforar el precorte

source: Phase 8 Highly Fractured to Blocky Intrusive
es: Fase 8 - Intrusivo altamente fracturado a fracturado en bloques

source: Phase 8 Pre-split Drillhole Collars on Catch Bench Showing No Pre-split Crack
es: Fase 8 - Collares de barrenos de precorte en frente que no muestran grieta de precorte

source: Phase 8 Pre-split Drillhole in Bench Face Showing No Pre-split Crack Development
es: Fase 8 - Barreno de precorte en frente que no muestra desarrollo de grieta de precorte

source: Phase 8 Trim Shot Fired without Effective Horizontal Relief
es: Fase 8 - Cinturón detonado sin relieve horizontal eficaz

source: Phase 8 Variable Catch Bench Width
es: Fase 8 - Ancho de banco de seguridad variable

source: Phase slopes may have a higher tolerance for instability that can be accommodated with slope design changes (stepout and/or buttressing) where any lost ore will be recovered in the next phase
es: Los taludes de las fases pueden tener una mayor tolerancia a la inestabilidad a la que es posible adaptarse con cambios en el diseño de taludes (bancos anchos o tacones de pie) donde se recuperará el mineral perdido durante la fase siguiente.

source: Phase was the pre-cursor to Rocscience's Phase2.
es: Phases fue el precursor de Phase2 de Rocscience.

source: Phases is a two-dimensional stress/displacement analysis program for underground excavations which can be used as a direct boundary element program, a finite element program or a hybrid of these two modelling techniques.
es: Phases es un programa de análisis de tensión/desplazamiento bidimensional para excavaciones subterráneas que puede usarse como programa directo de elementos de borde, un programa de elementos finitos o un híbrido de estas dos técnicas de modelación.

source: Philadelphia +1.215.942.8226
es: Filadelfia +12159428226

source: Phone
es: Fono

source: Phone Number:
es: Teléfono:

source: Phone/Email
es: Fono/email

source: Photograph 15
es: Fotografía 15

source: Photograph 1
es: Fotografía 1

source: Photograph 10
es: Fotografía 10

source: Photograph 11
es: Fotografía 11

source: Photograph 12
es: Fotografía 12

source: Photograph 13
es: Fotografía 13

source: Photograph 14
es: Fotografía 14

source: Photograph 16
es: Fotografía 16

source: Photograph 17
es: Fotografía 17

source: Photograph 18
es: Fotografía 18

source: Photograph 19
es: Fotografía 19

source: Photograph 2
es: Fotografía 2

source: Photograph 20
es: Fotografía 20

source: Photograph 21
es: Fotografía 21

source: Photograph 22
es: Fotografía 22

source: Photograph 23
es: Fotografía 23

source: Photograph 24
es: Fotografía 24

source: Photograph 29
es: Fotografía 29

source: Photograph 25
es: Fotografía 25

source: Photograph 26
es: Fotografía 26

source: Photograph 27
es: Fotografía 27

source: Photograph 28
es: Fotografía 28

source: Photograph 3
es: Fotografía 3

source: Photograph 30
es: Fotografía 30

source: Photograph 4
es: Fotografía 4

source: Photograph 5
es: Fotografía 5

source: Photograph 6
es: Fotografía 6

source: Photograph 7
es: Fotografía 7

source: Photograph 8
es: Fotografía 8

source: Photograph 9
es: Fotografía 9

source: Photographic evidence (presented in the Hydrogeology Closeout presentation, Slide 23) indicate that there has been little change in groundwater elevations at piezometer Moh01 since installation in May 2015.
es: La evidencia fotográfica (presentada en la presentación de Cierre Hidrogeológico, diapositiva 23) indica que ha habido pocos cambios en la elevación de las aguas subterráneas en el piezómetro Moh01 desde su instalación en mayo de 2015.

source: Physical
es: Físico

source: Physical - appropriate height, weight, size, strength, etc.
es: Física - altura, peso, tamaño, fuerza u otros adecuados

source: Physical abilities of persons.
es: Las capacidades físicas de las personas.

source: Physical abuse (any expression of an intent to inflict harm ) or verbal abuse (swearing, insults or condescending language; physical attacks); threats and intimidation, verbal or non-verbal; yelling or using profanity; insulting a person by using obscene or degrading terms; shaking fists, destroying property, throwing objects or displaying weapons; hitting, shoving, pushing or kicking that may or may not include weapons; any behaviour towards an employee that causes that employee to believe that he or she is at risk of injury.
es: Abuso físicos (cualquier expresión de intención de infringir daños) o abuso verbal (insultos o lenguage condescendiente; ataques físicos); amenazas e intimidación, verbal o no verbal; gritar o decir improperios; insultar a una persona usando términos obscenos o degradantes; agitar puños, destrucción de propiedad, lanzar objetos o blandir armas; golpes, empujes o patadas que podrían o no incluir armas; cualquier comportamiento contra un empleado que cause que dicho empleado sienta que está bajo riesgo de lesiones.

source: Physical barriers
es: Barreras físicas

source: Physically locate the service(s) and then select a sample location clear of the service(s).
es: Ubicar físicamente los servicios y luego seleccionar un lugar para el muestreo donde no los haya.

source: Pickle Crow Project - Cantera Mining Ltd.
es: Proyecto Pickle Crow – Cantera Mining Ltd.

source: Pickle Lake, Canada
es: Pickle Lake, Canadá

source: Piezometer Completion Details
es: Detalles de habilitación de piezómetros

source: Piezometer Construction Diagrams and Core Photos
es: Diagramas de construcción de piezómetros y fotos de testigos

source: Piezometer Moh06, located in the Tesorera pit bottom sump is flowing strongly at the surface.
es: El piezómetro Moh06, ubicado en la sentina del pit Tesorera, fluye con fuerza en la superficie.

source: Piezometer completion logs were used to summarize the screened interval and filter pack intervals shown on Table 2.7.
es: Se usaron registros de habilitación de piezómetros para resumir el intervalo habilitado y los intervalos con paquetes de filtros que se muestran en la Tabla 2.7.

source: Piezometers
es: Piezómetros

source: Pinos Altos, Chihuahua, Mexico
es: Pinos Altos, Chihuahua, México

source: Pipeline as-built survey, detailed engineering, procurement support
es: Levantamiento as-built del sistema de conducción, ingeniería de detalle, asesoría en la procura

source: Pipeline design, station siting, route selection for a network of gathering pipelines and facilities from well pad to gas plant; includes raw gas, fuel gas, source water and disposal water pipelines for a roughly 1.2 Bscfd development
es: Diseño de sistema de conducción, selección de sitios para estaciones, selección del trazado para una red de tuberías de recolección e instalaciones desde la plataforma de pozos hasta la planta de gas; incluye tuberías de conducción de gas crudo, fuel gas, agua de fuente y aguas residuales para un desarrollo de aprox. 1200 millones de pies cúbicos diarios

source: Pipeline design, station siting, route selection for a network of gathering pipelines and facilities from well pad to gas plant; includes raw gas, source water and disposal water pipelines as well as gathering stations and water storage pits.
es: Diseño de sistema de conducción, selección de sitios para estaciones, selección del trazado para una red de tuberías de recolección e instalaciones desde la plataforma de pozos hasta la planta de gas; incluye tuberías de conducción de gas crudo, agua de fuente y aguas residuales, además de estaciones de recolección y pozos de almacenamiento de agua.

source: Pipeline route evaluation and qualitative risk assessment for a 300-km NPS 12 pipeline
es: Evaluación del trazado de sistema de conducción y evaluación cualitativa de riesgo para una tubería NPS 12 de 300 km.

source: Pipeline routing studies, HDD, pipeline relocations, as-built survey, detailed engineering, procurement support
es: Estudios de trazado para sistemas de conducción, HDD, reubicación de tuberías, levantamiento as-built, ingeniería de detalle, asesoría en la procura

source: Pipeline troubleshooting & optimization
es: Resolución de problemas y optimización del sistema de conducción

source: Pista (Airport)
es: Pista (aeropuerto)

source: Pit Slope Performance
es: Desempeño de taludes del pit

source: Pit Floor
es: Piso del pit

source: Pit Slope Design Criteria
es: Criterios de diseño de taludes del pit

source: Pit Slope Design Recommendations
es: Recomendaciones de diseño de ángulos de talud del pit

source: Pit backfill was also included in the models where specified in the mine plan.
es: El relleno de pits también se incluyó en los modelos donde se encuentra especificado en el plan minero.

source: Pit backfill was assigned within the footprint of the pit corresponding to the extents of backfill.
es: El relleno de pit se asignó al interior de la huella del pit que corresponde a la extensión del relleno.

source: Pit slope design and follow up evaluations as the open pit excavations advanced.
es: Diseño de taludes de rajo y evaluaciones de seguimiento a medida que avanzaba la excavación del pit.

source: Pit slope design component for the Feasibility Study of the Crucitas project.
es: Componente de diseño de taludes de rajo para el estudio de factibilidad del proyecto Crucitas.

source: Pit slope design for the Cerro de Maimon project in Dominican Republic, including the field investigation with core orientation with Reflex ACT core orientation tool and packer testing.
es: Diseño de taludes del pit para el proyecto Cerro de Maimón en República Dominicana, incluida investigación de terreno con orientación de testigos con herramienta de orientación de testigos Reflex ACT y ensayos con packer.

source: Pit slope design for the Phase III Expansion of the Zod open pit to an estimated depth of 450 m.
es: Diseño de taludes de rajo para la ampliación Fase III del rajo abierto Zod hasta una profundidad estimada de 450 m.

source: Pit slope design for the Pre-Feasibility study of the Vila-Balazo Karolina (VBK) deposit.
es: Diseño de taludes de rajo para el estudio de prefactibilidad del yacimiento Vila-Balazo Karolina (VBK).

source: Pit slope stability audit for the Cerro Corona main pit for the 2009 reserve declaration.
es: Auditoría de estabilidad de taludes de rajo para la mina Cerro Corona para la declaración de reservas de 2009.

source: Placement of logo on left chest or sleeve (where it makes sense)
es: Lugar del logo en el lado izquierdo del pecho o en la manga (donde resulte mejor)

source: Placing equipment and/or materials in a hazardous or disruptive position.
es: Ubicación de equipos y/o materiales en posición peligrosa o disruptiva.

source: Plan de Journey
es: Plan de Viaje

source: Plan for Emergencies
es: Planear las emergencias

source: Plan for and embed HSSE in every stage of work and the project life cycle.
es: Planificar los ámbitos de HSSE e incorporarlos en cada etapa del trabajo y en el ciclo de vida de los proyectos.

source: Plan the Tasks
es: Planear las tareas

source: Plan the Whole Journey, Including Travel by Ground, Air and Boat
es: Planear el viaje completo, tanto por tierra, aire y agua

source: Plan what needs to be done to manage the risk.
es: Planifica lo que debe hacerse para manejar el riesgo.

source: Plan your travel so you are not rushing and driving at unsafe speeds, reducing your vehicle speed when visibility is limited or poor.
es: Planificar los traslados para evitar apresurarse y conducir a altas velocidades; reducir la velocidad cuando haya poca visibilidad.

source: Plan for all foreseeable emergencies
es: Planear todas las emergencias previsibles
